Repository: wp-plugins/seo-automatic-wp-core-tweaks
Catalog: translations/*/post-teaser-*.po
Languages: de_de, el_gr, es_es, fr_fr, he_il, it_it, nb_no, nl_be, pl_pl, ru_ru, sv_eu, sv_se

source: <a href="%permalink%" title="Permanent Link: %plain_title%" rel="bookmark">Permanent link to this post</a> (%word_image_count%, estimated %reading_time% reading time)
de_de: <a href="%permalink%" title="Permalink: %plain_title%" rel="bookmark">Permalink zu diesem Beitrag</a> (%word_image_count%, Gesch&auml;tzte Zeit zum lesen: %reading_time%)
el_gr: <a href="%permalink%" title="Permanent Link: %plain_title%" rel="bookmark">Μόνιμος σύνδεσμος προς το άρθρο</a> (%word_image_count%, προσέγγιση %reading_time% χρόνος ανάγνωσης)
es_es: <a href="%permalink%" title="Enlace permanente: %plain_title%" rel="bookmark">Enlace permanente a esta entrada</a> (%word_image_count%, tiempo aprox. de lectura %reading_time%)
fr_fr: <a href="%permalink%" title="Enlace permanente: %plain_title%" rel="bookmark">Lien permanent de cet article</a> (%word_image_count%, temps de lecture approximatif %reading_time%)
he_il: <a href="%permalink%" title="קישור קבוע: %plain_title%" rel="bookmark">קישור קבוע אל הפוסט</a> (%word_image_count%, זמן קריאה משוער %reading_time%)
it_it: <a href="%permalink%" title="PermaLink: %plain_title%" rel="bookmark">Permalink a questo post</a> (%word_image_count%, stimato %reading_time% di tempo per leggerlo)
nb_no: <a href="%permalink%" title="Permanent peker: %plain_title%" rel="bookmark">Permanent peker til dette innlegget</a> (%word_image_count%, beregnet lesetid er %reading_time%)
nl_be: <a href="%permalink%" title="Permanente link: %plain_title%" rel="bookmark">Permanente link naar dit bericht</a> (%word_image_count%, volgens mijn berekeningen %reading_time% leestijd)
pl_pl: <a href="%permalink%" title="Stały link: %plain_title%" rel="bookmark">Odnośnik do tej wiadomości</a> (%word_image_count%, Przybliżony czas czytania %reading_time%)
ru_ru: <a href="%permalink%" title="Ссылка: %plain_title%" rel="bookmark">Ссылка на этот пост</a> (%word_image_count%, estimated %reading_time% reading time)
sv_eu: <a href="%permalink%" title="Permanent Link: %plain_title%" rel="bookmark">Permanent länk till detta inlägg</a> (%word_image_count%, beräknad %reading_time% läsningstid)
sv_se: <a href="%permalink%" title="Permanent Länk: %plain_title%" rel="bookmark">Permanent länk till den här posten</a> (%word_image_count%, uppskattningsvis %reading_time% läs tid)

source: This is a preview of <q>%title%</q>. <a href="%permalink%" title="Permanent Link: %plain_title%" rel="bookmark">Read the full post (%word_image_count%, estimated %reading_time% reading time)</a>
de_de: Dies ist eine Vorschau auf <q>%title%</q>. <a href="%permalink%" title="Permalink: %plain_title%" rel="bookmark">Ganzer Beitrag (%word_image_count%, Gesch&auml;tzte Zeit zum Lesen: %reading_time%)
el_gr: Αυτή είναι μια Προεπισκόπιση του<q>%title%</q>. <a href="%permalink%" title="Permanent Link: %plain_title%" rel="bookmark">Διαβάστε το πλήρες άρθρο(%word_image_count%, προσέγγιση %reading_time% χρόνος ανάγνωσης)</a>
es_es: Vista previa de <q>%title%</q>. <a href="%permalink%" title="Enlace permanente: %plain_title%" rel="bookmark">Lea la entrada completa (%word_image_count%, tiempo aprox. de lectura %reading_time%)</a>
fr_fr: Ceci est un extrait de <q>%title%</q>. <a href="%permalink%" title="Enlace permanente: %plain_title%" rel="bookmark">Lire l'article au complet (%word_image_count%, temps de lecture approximatif %reading_time%)</a>
he_il: זוהי תצוגה מקדימה של <q>%title%</q>. <a href="%permalink%" title="קישור קבוע: %plain_title%" rel="bookmark">המשיכו לקרוא על (%word_image_count%, זמן קריאה משוער %reading_time%)</a>
it_it: Questa è un anteprima di <q>%title%</q>. <a href="%permalink%" title="PermaLink: %plain_title%" rel="bookmark">Leggi l'articolo completo (%word_image_count%, letto %reading_time% volte)</a>
nb_no: Dette er en forhåndsvisning av <q>%title%</q>. <a href="%permalink%" title="Permanent peker: %plain_title%" rel="bookmark">Les hele innlegget (%word_image_count%, beregnet lesetid er %reading_time%)</a>
nl_be: Dit is een preview van <q>%title%</q>. <a href="%permalink%" title="Permanente link: %plain_title%" rel="bookmark">Lees het volledige bericht (%word_image_count%, volgens mijn berekeningen %reading_time% leestijd)</a>
pl_pl: To jest tylko skrót wiadomości <q>%title%</q>. <a href="%permalink%" title="Odnośnik: %plain_title%" rel="bookmark">Czytaj całość (%word_image_count%, Przybliżony czas czytania %reading_time%)</a>
ru_ru: Это пример <q>%title%</q>. <a href="%permalink%" title="Permanent Link: %plain_title%" rel="bookmark">Читать весь пост (%word_image_count%, estimated %reading_time% reading time)</a>
sv_eu: Det här är en förhandsvisning av <q>%title%</q>. <a href="%permalink%" title="Permanent Link: %plain_title%" rel="bookmark">Läs mer (%word_image_count%, beräknad %reading_time% lästid)</a>
sv_se: Detta är en förhandsvisning av <q>%title%</q>. <a href="%permalink%" title="Permanent länk: %plain_title%" rel="bookmark">Läs hela posten (%word_image_count%, uppskattningsvis %reading_time% läs tid)</a>

source: mins
de_de: Minuten
el_gr: λεπτά
es_es: min.
fr_fr: min.
he_il: דקות
it_it: minuti
nb_no: min
nl_be: minuten
pl_pl: min
ru_ru: минут
sv_eu: min.
sv_se: min

source: secs
de_de: Sekunden
el_gr: δευτ.
es_es: seg.
fr_fr: sec.
he_il: שניות
it_it: secondi
nb_no: sek
nl_be: seconden
pl_pl: sek
ru_ru: секунд
sv_eu: sek.
sv_se: sek

source: Update Options
de_de: Einstellungen aktualisieren
el_gr: Αποθήκευση αλλαγών
es_es: Grabar opciones
fr_fr: Sauvegarder
he_il: שמור הגדרות
it_it: Aggiorna Opzioni
nb_no: Oppdater innstillingene
nl_be: Wijzig Opties
pl_pl: Aktualizuj
ru_ru: Настройки обновления
sv_eu: Uppdatera Val
sv_se: Uppdaterings Inställningar

source: Reset to defaults
de_de: Auf Standardwerte zur&uuml;cksetzen
el_gr: Επαναφορά αρχικών επιλογών
es_es: Volver a los valores predefinidos
fr_fr: Réglages par défaut
he_il: אחזור הגדרות ברירת מחדל
it_it: Reset a defaults
nb_no: Gjenopprett innstillingene
nl_be: Standaardconfiguratie herstellen
pl_pl: Resetuj do domyślnych
ru_ru: Сбить к изначальных
sv_eu: Återställa till standard
sv_se: Återställ till standard

source: Post Teaser
ru_ru: Публикатор
sv_se: Post Utdrag

source: Settings saved.
de_de: Einstellungen gespeichert.
el_gr: Οι ρυθμίσεις αποθηκεύθηκαν
es_es: Configuración guardada.
fr_fr: Votre configuration a été sauvegardée.
he_il: הגדרות נשמרו.
it_it: Impostazioni salvate.
nb_no: Innstillingene er lagret
nl_be: Instellingen opgeslagen.
pl_pl: Ustawienia zapisane.
ru_ru: Настройки сохранены.
sv_eu: Insättningarna sparade.
sv_se: Inställningar sparade.

source: View site &#187;
de_de: Site ansehen &#187;
el_gr: Προβολή σελίδας &#187;
es_es: Ver el sitio &#187;
fr_fr: Voir site &#187;
it_it: Vedi sito &#187;
nb_no: Vis siden &#187;
nl_be: Ga naar site &#187;
pl_pl: Wyświetl stronę &#187;
ru_ru: Смотреть сайт &#187;
sv_eu: Visa sida &#187;
sv_se: Visa siten &#187;

source: Post Teaser Options
de_de: Post Teaser Einstellungen
el_gr: Επιλογές Post Teaser
es_es: Opciones de Post Teaser
fr_fr: Options de Post Teaser
he_il: הגדרות Post Teaser
it_it: Opzioni Post Teaser
nb_no: Innstillinger for Post Teaser
nl_be: Opties voor Post Teaser
pl_pl: Opcje Post Teaser
ru_ru: Настройки публикатора
sv_eu: Post Teaser Val
sv_se: Post Utdrag Inställningar

source: You can configure Post Teaser here. You might also be interested in <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="The Wiki Documentation page for Post Teaser">viewing the latest documentation</a>.
de_de: Hier kannst du Post Teaser konfigurieren. Die aktuellste Dokumentation findest du im <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="Wiki Dokumentation f&uuml;r Post Teaser">Wiki</a> (auf englisch).
el_gr: Μπορείτε να ρυθμίσετε το Post Teaser εδώ. Θα μπορούσε να σας ενδιαφέρει επίσης να <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="The Wiki Documentation page for Post Teaser">διαβάσετε την νεώτερη τεκμηρίωση</a>.
es_es: Aquí puede configurar Post Teaser. Tal vez esté interesado en <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="The Wiki Documentation page for Post Teaser">ver la documentación más reciente (en inglés)</a>.
fr_fr: Vous pouvez configurer Post Teaser. Pour plus d'informations, consultez <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="The Wiki Documentation page for Post Teaser">la documentation la plus récente (en anglais)</a>.
it_it: Puoi configurare Post Teaser qui. Potresti essere interessato a <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="Documentazione per Post Teaser">vedere l'ultima documentazione</a>.
nb_no: Du kan konfiguere Post Teaser her. Hvis du er interesser i å lese den siste dokumentasjonen, <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="Wiki-dokumentasjonen for Post Teaser">finner du den her</a>.
nl_be: Post Teaser kan hier geconfigureerd worden. Wie weet, misschien interesseert <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="Meer over Post Teaser in de Wiki">de wiki-gewijze up-to-date documentatie</a> je wel.
pl_pl: Tutaj możesz dokonać konfiguracji Post Teasera. Najnowszą wersje dokumentacji znajdziesz <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="The Wiki Documentation page for Post Teaser">tutaj</a>.
ru_ru: Вы можете сейчас сконфигурировать публикатор. You might also be interested in <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="The Wiki Documentation page for Post Teaser">viewing the latest documentation</a>.
sv_eu: Här kan du konfigurera Post Teaser. Du möjligen kan vara intresserad av att <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="The Wiki Documentation page for Post Teaser">läsa den senaste dokumentationen</a>.
sv_se: Du kan ställa in Post Utdraget här. Du kan också vara intresserad av att <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="Wiki dokumentationen för Post Utdrag">läsa den senaste dokumentationen</a>.

source: Basic settings
de_de: Grundeinstellungen
el_gr: Βασικές ρυθμίσεις
es_es: Configuración básica
fr_fr: Configuration par défaut
he_il: הגדרות בסיסיות
it_it: Impostazioni di Base
nb_no: Grunnleggende innstillinger
nl_be: Basisinstellingen
pl_pl: Podstawowe ustawienia
ru_ru: Базовые настройки
sv_eu: Grundläggande inställningar
sv_se: Grundinställningar

source: I would like the teaser to be as close to %s words as possible.
de_de: Ich will eine Vorschau von ungef&auml;hr %s W&ouml;rtern.
el_gr: Θέλω οι λέξεις που απαρτίζουν το teaser, να είναι πολύ κοντά στις %s .
es_es: Quiero el corte lo más cerca posible de %s palabras.
fr_fr: Je voudrais que l'extrait se termine à %s mots, si possible.
he_il: אני מעוניין שאורך התקציר יהיה קרוב ל %s כמה שאפשר
it_it: Vorrei che il tag more sia inserito a %s parole se possibile.
nb_no: Jeg vil at kortteksten skal være så nær %s ord som mulig
nl_be: Ik wens dat de teaser qua lengte zo dicht mogelijk in de buurt komt van %s woorden.
pl_pl: Chciałbym aby wiadomość była skrócona do %s słów.
ru_ru: Я желал б, чтобы тизер был как можно поближе к %s словам.
sv_eu: Jag skulle vilja att teasern ska vara så nära %s ord som möjligt
sv_se: Jag vill att utdraget ska vara så nära %s ord som möjligt.

source: Placeholders
de_de: Template Tags
es_es: Variables
fr_fr: Variables
he_il: תגיות להחלפה
it_it: Segnaposto
nb_no: Plassholdere
pl_pl: Atrybuty
ru_ru: Метки
sv_eu: Platsbehållarna
sv_se: Platsreserverare

source: These will be replaced with the appropriate values when the plugin runs.
de_de: Diese Tags werden mit den entsprechenden Werten ersetzt, wenn das Plugin ausgef&uuml;hrt wird.
el_gr: Αυτά θα αντικατασταθούν με τις κατάλληλες τιμές, όταν ενεργοποιηθεί το Πρόσθετο.
es_es: Se sustituirán por los valores adecuados cuando se ejecute la extensión.
fr_fr: Ceci devrait être remplacé avec une valeur approximative quand l'extension est en fonction.
he_il: יוחלפו בערך המתאים כאשר התוסף ירוץ
it_it: Questi saranno sostituiti con i valori appropriati quando il plugin funzionerà.
nb_no: Disse blir erstattet av riktige verdier når innstikket kjøres.
nl_be: Deze zullen vervangen worden door de overeenkomstige waarden wanneer de plugin z&#8217;n werk doet.
pl_pl: Poniższe atrybuty zostaną zamienione przez odpowiednie wartości gdy plugin będzie w użyciu.
ru_ru: Они будут заменены на соответствующие значения, если плагин работает.
sv_eu: Dessa ska ersättas med de lämpliga värden när tillägget körs.
sv_se: Detta kommer att bli ersatt av dom lämpliga värdena när pluginen körs.

source: The title of the post
de_de: Der Titel des Beitrags
el_gr: Τίτλος του άρθρου
es_es: Título de la entrada
fr_fr: Le titre de l'article
he_il: הכותרת של הפוסט
it_it: Il titolo dell'articolo
nb_no: Innleggets tittel
nl_be: De titel van het bericht
pl_pl: Tytuł wiadomości
ru_ru: Заголовок поста
sv_eu: Inläggets titel
sv_se: Titeln av posten

source: The title in plain text with no <abbr title="Hypertext Markup Language">HTML</abbr> (to go in the <code>title</code> attribute of a link, for instance)
de_de: Der Titel des Beitrags ohne <abbr title="Hypertext Markup Language">HTML</abbr> (z.B. um im <code>title</code> Attribut eines Links benutzt zu werden)
el_gr: Ο τίτλος σε απλό κείμενο χωρίς <abbr title="Hypertext Markup Language">HTML</abbr> (για χρήση στο tag <code>title</code> ενός συνδέσμου, για παράδειγμα)
es_es: El título en texto sin formato, sin <abbr title="Hypertext Markup Language">HTML</abbr> (por ejemplo, para ir al atributo <code>título</code> de un enlace)
fr_fr: Le titre en simple texte sans <abbr title="Hypertext Markup Language">HTML</abbr> (par exemple : titre VS <code>titre</code>)
he_il: כיתוב בטקסט פשוט ללא <abbr title="Hypertext Markup Language">HTML</abbr> (שתוכנס למאפיין <code>title</code> של קישור, לדוגמא)
it_it: Il titolo in testo senza <abbr title="Hypertext Markup Language">HTML</abbr> (per andare nell'attributo <code>titolo</code> del link, per esempio)
nb_no: Tittelen som ren tekst, uten <abbr title="Hypertext Markup Language">HTML</abbr> (til for eksempel <code>title</code>-attributtet til en peker)
nl_be: De titel in platte tekst, zonder <abbr title="Hypertext Markup Language">HTML</abbr> (voor in het <code>title</code>-attribuut van een link, om maar iets te noemen)
pl_pl: Tytuł jako zwykły tekst bez znaczników <abbr title="Hypertext Markup Language">HTML</abbr>
ru_ru: Название в текстовом формате без <abbr title="Hypertext Markup Language">HTML</abbr> (перейти к <code>title</code>, например, атрибут ссылки)
sv_eu: Titeln i vanlig text utan <abbr title="Hypertext Markup Language">HTML</abbr> (att gå in i <code>titeln</code> attribut av en länk, t.ex)
sv_se: Titeln i ren text utan <abbr title="Hypertext Markup Language">HTML</abbr> (för att användas i <code>titel</code> attributet av en länk, till exempel)

source: The <abbr title="Uniform Resource Identifier">URI</abbr> of the post
de_de: Die <abbr title="Uniform Resource Identifier">URI</abbr> des Beitrags
el_gr: Το <abbr title="Uniform Resource Identifier">URI</abbr> του άρθρου
es_es: El <abbr title="Uniform Resource Identifier">URI</abbr> de la entrada
fr_fr: Le <abbr title="Uniform Resource Identifier">URI</abbr> de l'article
he_il: ה- <abbr title="Uniform Resource Identifier">URI</abbr> של הפוסט
it_it: L'<abbr title="Uniform Resource Identifier">URI</abbr> dell'articolo
nb_no: <abbr title="Uniform Resource Identifier">URI</abbr>en for dette innlegget
nl_be: De <abbr title="Internationalized Resource Identifier">IRI</abbr> van het bericht
pl_pl: Adres <abbr title="Uniform Resource Identifier">URI</abbr> wiadomości
ru_ru: <abbr title="Uniform Resource Identifier">URI</abbr> поста
sv_eu: Inläggets<abbr title="Uniform Resource Identifier">URI</abbr>
sv_se: <abbr title="Uniform Resource Identifier">URI'n</abbr>av posten

source: An estimation of how long it will take to read
de_de: Eine Sch&auml;tzung f&uuml;r die Lesedauer des Beitrags
el_gr: Προσέγγιση του χρόνου ανάγνωσης
es_es: Cálculo del tiempo de lectura aproximado
fr_fr: Une estimation du temps que cela prendra à lire
he_il: הערכה כמה זמן יקח לקרוא את הפוסט
it_it: Una stima di quanto tempo ci vuole per leggerlo
nb_no: Beregnet lesetid
nl_be: Een schatting hoe lang het duurt om het bericht te lezen
pl_pl: Przybliżenie ile zajmie czytelnikowi lektura wiadomości
ru_ru: Отметка, сколько это займет времени читать
sv_eu: En estimation av hur lång tid det kommer att ta att läsa
sv_se: En uppskattning av hur lång tid det tar att läsa

source: A count of the number of words and images in the post
de_de: Die Anzahl W&ouml;rter und Bilder in einem Beitrag
el_gr: Μέτρηση εικόνων και λέξεων του άρθρου
es_es: Total de palabras e imágenes en la entrada
fr_fr: Un décompte du nombre de mots et d'images dans l'article
he_il: מספר המילים והתמונות בפוסט
it_it: Un contatore del numero di parole e immagini nell'articolo
nb_no: Antall ord og bilder i innlegget
nl_be: Het aantal woorden en afbeeldingen gebruikt in het bericht
pl_pl: Licznik liczby słów i grafik w wiadomości
ru_ru: Количество слов и образов на пост
sv_eu: En räkning av antalet ord och bilder i inlägget
sv_se: En summa av mängden ord och bilder i posten

source: If the post is made into a teaser, I want the message to be in the following format:
de_de: Wenn der Beitrag als Vorschau angezeigt wird, m&ouml;chte ich den Teaser Hinweis in folgendem Format:
el_gr: Εαν αυτό το άρθρο γίνει teaser, θέλω το μήνυμα να έχει την ακόλουθη μορφοποίηση:
es_es: Si la entrada se muestra cortada, quiero que el mensaje tenga el siguiente formato:
fr_fr: Si l'article au complet est dans l'extrait, j'aimerais le voir dans le format suivant :
he_il: אם נוצר תקציר עבור הפוסט, אני מעוניין שההודעה תוצג כך:
it_it: Se l'articolo è abbreviato, voglio che il messaggio sia in questo formato:
nb_no: Hvis innlegget blir til en korttekst, vil jeg ha meldingen formatert slik:
nl_be: Als er een teaser van het bericht wordt gemaakt, wens ik dat het bericht in volgend formaat is:
pl_pl: Jeśli wyświetlana wiadomość nie skrócona, to wyświetl tekst w następującym formacie:
ru_ru: Когда пост отображается как тизер, я желаю, чтобы сообщение было в следующем формате:
sv_eu: Om inlägget visas i sin korthet, vill jag att det ska vara i följande format:
sv_se: Om posten ska omvandlas till ett utdrag, vill jag att meddelandet ska vara i följande format:

source: If the post is displayed in full, I want the message to be in the following format:
de_de: Wenn der Beitrag komplett angezeigt wird, m&ouml;chte ich den Teaser Hinweis in folgendem Format:
el_gr: Εαν αυτό το άρθρο προβληθεί πλήρες, θέλω το μήνυμα να έχει την ακόλουθη μορφοποίηση:
es_es: Si la entrada se muestra completa, quiero que el mensaje tenga el siguiente formato:
fr_fr: Si l'article est affiché complétement, j'aimerais le voir dans le format suivant :
he_il: אם מוצג הפוסט, אני מעוניין שההודעה תוצג כך:
it_it: Se l'articolo viene visualizzato per intero, voglio che il messaggio sia in questo formato:
nb_no: Hvis hele innlegget vises, vil jeg ha meldingen formatert slik:
nl_be: Als het volledige bericht wordt getoond, wens ik dat het bericht in volgend formaat is:
pl_pl: Jeśli wyświetlana wiadomość nie jest pełna, to wyświetl tekst w następującym formacie:
ru_ru: Когда пост полный, я желаю, чтобы сообщение было в следующем формате:
sv_eu: Om inlägget visas i sin helhet, vill jag att det vara i följande format:
sv_se: Om hela posten visas, vill jag att meddelandet ska visas i följande format:

source: Fine tuning
de_de: Erweiterte Einstellungen
el_gr: Λεπτομερής ρύθμιση
es_es: Ajuste fino
fr_fr: Ajustement des réglages
he_il: טיוב הגדרות
it_it: Messa a punto
nb_no: Finjusteringer
nl_be: Fijnstemming
pl_pl: Dobre dostrojenie
ru_ru: Докладная настройка
sv_eu: Fininställning
sv_se: Fininställning

source: Show seconds like this:
de_de: Zeige Sekunden in folgendem Format:
el_gr: Προβολή δευτερολέπτων έτσι:
es_es: Mostrar los segundos así:
fr_fr: Afficher les secondes comme ceci :
he_il: הצג שניות כך:
it_it: Mostra secondi come questi:
nb_no: Vis sekunder slik:
nl_be: Toon seconden als volgt:
pl_pl: Pokaż sekundy w ten sposób:
ru_ru: Показывать секунды как:
sv_eu: Visa sekunderna på följande sätt:
sv_se: Visa sekunder så här:

source: Show minutes like this:
de_de: Zeige Minuten in folgendem Format:
el_gr: Προβολή λεπτών έτσι:
es_es: Mostrar los minutos así:
fr_fr: Afficher les minutes comme ceci :
he_il: הצג דקות כך:
it_it: Mostra minuti come questi:
nb_no: Vis minutter slik:
nl_be: Toon minuten als volgt:
pl_pl: Pokaż minuty w ten sposób:
ru_ru: Показывать минуты как:
sv_eu: Visa minuterna på följande sätt:
sv_se: Visa minuter så här:

source: Show word and image counts like this:
de_de: Zeige Anzahl W&ouml;rter und Bilder in folgendem Format:
el_gr: Προβολή αριθμού λέξεων και εικόνων έτσι:
es_es: Mostrar el total de palabras e imágenes así:
fr_fr: Afficher le décompte des mots et des images comme ceci :
he_il: הצג מילים ותמונות כך:
it_it: Mostra il conteggio di parole e immagini come questo:
nb_no: Vi bilder og ord slik:
nl_be: Toon aantal woorden en afbeelding als volgt:
pl_pl: Pokaż licznik słów i grafik w ten sposób:
ru_ru: Показывать слова и рисунки как:
sv_eu: Visa ord och bild räkningarna på följande sätt:
sv_se: Visa summan av ord och bilder så här:

source: and
de_de: und
el_gr: και
es_es: y
fr_fr: et
he_il: ו-
it_it: e
nb_no: og
nl_be: en
pl_pl: i
ru_ru: и
sv_eu: och
sv_se: och

source: words
de_de: W&ouml;rter
el_gr: λέξεις
es_es: palabras
fr_fr: mots
he_il: מילים
it_it: parole
nb_no: ord
nl_be: woorden
pl_pl: słowa
ru_ru: слова
sv_eu: ord
sv_se: ord

source: images
de_de: Bilder
el_gr: εικόνες
es_es: imágenes
he_il: תמונות
it_it: immagini
nb_no: bilder
nl_be: afbeeldingen
pl_pl: grafiki
ru_ru: рисунки
sv_eu: bilder
sv_se: bilder

source: Show the count of images or words, even if it's zero
de_de: Zeige die Anzahl W&ouml;rter oder Bilder, selbst wenn sie Null sind
el_gr: Προβολή αριθμού λέξεων και εικόνων, ακόμα και όταν είναι μηδέν
es_es: Mostrar el número de imágenes y palabras, incluso si es igual a cero.
fr_fr: Afficher le décompte des mots et des images, même s'il n'y en a aucun :
he_il: הצג מספר מילים ותמונות, אפילו אם אפס
it_it: Mostra il conteggio di immagini o parole, anche se è pari a zero
nb_no: Vis antall bilder og ord, selv om tallet er 0
nl_be: Toon het aantal woorden of afbeeldingen, zelfs als het er nul zijn
pl_pl: Pokaż licznik grafik lub słów, nawet jeśli mają zerowe wartości
ru_ru: Показывать количество рисунков или слов, когда их нет
sv_eu: Visa räkningen av bilder och ord även om den är lika med noll
sv_se: Visa summan av bilder eller ord, även om den är noll

source: An <em>example<\/em> post
de_de: Ein <em>Beispiel<\/em> Beitrag
el_gr: Ένα <em>παράδειγμα<\/em> άρθρου
es_es: Entrada de <em>ejemplo<\/em>
fr_fr: Un <em>exemple<\/em> d'article
he_il: פוסט <en>לדוגמא</en>
it_it: Un articolo di <em>esempio<\/em>
nb_no: <em>Eksempel<\/em> på et innlegg
nl_be: Een <em>voorbeeldje<\/em> van een bericht
pl_pl: <em>Przykładowa<\/em> wiadomość
ru_ru: <em>пример<\/em> паста
sv_eu: Ett <em>exempel<\/em> av ett inlägg
sv_se: En <em>exempel<\/em> post

source: An example post
de_de: Ein Beispiel Beitrag
el_gr: Παράδειγμα άρθρου
es_es: Entrada de ejemplo
fr_fr: Un exemple d'article
he_il: פוסט לדוגמא
it_it: Un articolo di esempio
nb_no: Eksempel på et innlegg
nl_be: Een voorbeeldje van een bericht
pl_pl: Przykładowa wiadomość
ru_ru: Пример поста
sv_eu: Ett exempel av ett inlägg
sv_se: En exempel post

source: Preview
de_de: Vorschau
el_gr: Προεπισκόπηση
es_es: Vista previa
fr_fr: Prévisualiser
he_il: תצוגה מקדימה
it_it: Anteprima
nb_no: Forhåndsvisning
pl_pl: Podgląd
ru_ru: Предосмотр
sv_eu: Förhandsvisning
sv_se: Förhandsvisa
