Repository: wp-plugins/seo-automatic-wp-core-tweaks
Catalog: translations/*/post-teaser-*.po
Languages: de_de, el_gr, es_es, fr_fr, he_il, it_it, nb_no, nl_be, pl_pl, ru_ru, sv_eu, sv_se

source: Do you really want to reset all your configuration to the default values?
de_de: Willst du wirklich deine Konfiguration mit den Standardwerten ersetzen?
el_gr: Σίγουρα επιθυμείτε την επαναφορά όλων των ρυθμίσεων στις αρχικές;
es_es: ¿Seguro que desea que su configuración vuelva a los valores predefinidos?
fr_fr: Voulez-vous vraiment réinitialiser toutes les configurations par défaut (Remise à ZERO) ?
he_il: האם אתה בטוח שאתה רוצה לאחזר את הגדרות ברירת המחדל?
it_it: Vuoi davvero resettare tutta la tua configurazione ai valori di default?
nb_no: Er du sikker på at du vil gjenopprette standardinnstillingene?
nl_be: Ben je zeker dat je de standaardinstellingen wil herstellen?
pl_pl: Czy naprawdę chcesz zresetować wszystkie swoje ustawienia do standardowych wartości?
ru_ru: Вы на самом деле хотите привести все настройки к изначальным?
sv_eu: Vill du verkligen återställa alla dina konfigurationer till standard värden?
sv_se: Vill du verkligen återställa hela konfigurationen till standard värdena?

source: word
de_de: Wort
el_gr: λέξη
es_es: palabra
fr_fr: mot
he_il: מילה
it_it: parola
nb_no: ord
nl_be: woord
pl_pl: słowo
ru_ru: слово
sv_eu: ord
sv_se: ord

source: words
de_de: W&ouml;rter
el_gr: λέξεις
es_es: palabras
fr_fr: mots
he_il: מילים
it_it: parole
nb_no: ord
nl_be: woorden
pl_pl: słowa
ru_ru: слова
sv_eu: ord
sv_se: ord

source: image
de_de: Bild
el_gr: εικόνα
es_es: imagen
he_il: תמונה
it_it: immagine
nb_no: bilde
nl_be: afbeelding
pl_pl: grafika
ru_ru: рисунок
sv_eu: bild
sv_se: bild

source: images
de_de: Bilder
el_gr: εικόνες
es_es: imágenes
he_il: תמונות
it_it: immagini
nb_no: bilder
nl_be: afbeeldingen
pl_pl: grafiki
ru_ru: рисунки
sv_eu: bilder
sv_se: bilder

source: You can configure Post Teaser here. You might also be interested in <a href="http://wordpress.org/extend/plugins/post-teaser/" title="The Documentation page for Post Teaser">viewing the latest documentation</a>.
he_il: תוכל להגדיר את התקציר (Post Teaser) כאן. תוכל גם לעיין <a href="http://dev.wp-plugins.org/wiki/PostTeaser" title="עמוד התיעוד המעודכן של Post Teaser"></a>.
